{
  "system": [
    {
      "slug": "journeys",
      "text": "Waste Journeys"
    },
    {
      "slug": "game",
      "text": "Sorting Game"
    },
    {
      "slug": "title",
      "text": "Follow Your Waste"
    },
    {
      "slug": "tagline",
      "text": "The everyday story of your waste, as told by New York’s Strongest."
    },
    {
      "slug": "loading",
      "text": "Loading..."
    },
    {
      "slug": "get_started",
      "text": "Get started!"
    },
    {
      "slug": "lets_go",
      "text": "Let's go!"
    },
    {
      "slug": "okay",
      "text": "Okay!"
    },
    {
      "slug": "im_ready",
      "text": "I'm ready!"
    },
    {
      "slug": "try_again",
      "text": "Try again"
    },
    {
      "slug": "try_another",
      "text": "Try another"
    },
    {
      "slug": "game_intro",
      "text": "Discover what happens to your household waste after you toss it in the bin."
    },
    {
      "slug": "game_prompt",
      "text": "To start, click on any item and drag it into the bin you think it belongs."
    },
    {
      "slug": "game_prompt_alt",
      "text": "To start, select which material you would like to follow."
    },
    {
      "slug": "game_top",
      "text": "Drag and drop an item in the correct bin to begin the journey."
    },
    {
      "slug": "game_not_trash",
      "text": "Oh no! This item can be recycled! Please drop the item into a different bin."
    },
    {
      "slug": "game_wrong_recycle",
      "text": "You have misplaced this recyclable item - an easy mistake to make. Try dropping the item into a different bin."
    },
    {
      "slug": "game_not_recycle",
      "text": "This piece of trash is not currently recyclable in NYC. Drop the item into a different bin."
    },
    {
      "slug": "game_correct_bin",
      "text": "You have placed this item in the correct bin! Now, learn from a NYC Sanitation Worker what happens next."
    },
    {
      "slug": "mgp",
      "text": "Metal, Glass, Plastic, Cartons"
    },
    {
      "slug": "metal",
      "text": "Metal"
    },
    {
      "slug": "glass",
      "text": "Glass"
    },
    {
      "slug": "plastic",
      "text": "Plastic"
    },
    {
      "slug": "paper",
      "text": "Paper"
    },
    {
      "slug": "landfill",
      "text": "Landfill"
    },
    {
      "slug": "organics",
      "text": "Organics"
    },
    {
      "slug": "help_progress",
      "text": "Use this progress bar to track your journey. You can also click the dots to jump between scenes."
    },
    {
      "slug": "help_restart",
      "text": "Click the bins to go back and select another item."
    },
    {
      "slug": "help_arrows",
      "text": "Click these arrows, or use your arrow keys, to navigate through the journey."
    },
    {
      "slug": "help_factoid",
      "text": "Look out for these tabs to learn extra facts and vocabulary words."
    },
    {
      "slug": "help_audio",
      "text": "Use these icons to control the sound."
    },
    {
      "slug": "final_title",
      "text": "Thanks for playing!"
    },
    {
      "slug": "final_statement",
      "text": "Remember, the story of this item may have ended but our fight to end waste hasn’t. Before our items even enter the bin, reduce what you can and donate the rest. Small steps can make a big impact."
    },
    {
      "slug": "final_restart",
      "text": "Follow another item"
    },
    {
      "slug": "final_resources",
      "text": "View additional resources"
    },
    {
      "slug": "final_workers",
      "text": "Meet the Sanitation Workers"
    },
    {
      "slug": "final_lessons",
      "text": "Lesson plans for teachers"
    },
    {
      "slug": "final_about",
      "text": "About the project"
    },
    {
      "slug": "aria_skip",
      "text": "Skip to main content"
    },
    {
      "slug": "aria_lang_switch",
      "text": "Switch language"
    },
    {
      "slug": "aria_full_screen",
      "text": "Toggle full screen"
    },
    {
      "slug": "aria_audio_menu",
      "text": "Voiceover controls"
    },
    {
      "slug": "aria_playback",
      "text": "Toggle play/pause"
    },
    {
      "slug": "aria_volume",
      "text": "Toggle volume"
    },
    {
      "slug": "aria_progress_menu",
      "text": "Progress controls"
    },
    {
      "slug": "aria_prev",
      "text": "Previous"
    },
    {
      "slug": "aria_next",
      "text": "Next"
    }
  ],
  "items": [
    {
      "slug": "aluminum-foil",
      "label": "Aluminum foil",
      "tooltip": "Consider using reusable containers to store your food instead of aluminum foil."
    },
    {
      "slug": "broken-glass",
      "label": "Broken glass",
      "tooltip": "Double-bag broken glass to help protect you and your Sanitation Worker from injury."
    },
    {
      "slug": "cardboard",
      "label": "Cardboard",
      "tooltip": "Flatten your cardboard boxes to easily tie up or put in a bag—don’t forget the small stuff like pasta and soap boxes!"
    },
    {
      "slug": "chip-bag",
      "label": "Chip bag",
      "tooltip": "This type of snack bag is usually made from different layers of materials, so they’re hard to recycle."
    },
    {
      "slug": "detergent-bottle",
      "label": "Laundry detergent",
      "tooltip": "Ignore the number on the bottle—NYC treats all rigid plastic the same way."
    },
    {
      "slug": "food-can",
      "label": "Food can",
      "tooltip": "These are made of steel or tin—not aluminum."
    },
    {
      "slug": "glass-bottles",
      "label": "Glass bottle",
      "tooltip": "Glass is heavy and increases shipping weights, so product designers are using other options for food packaging."
    },
    {
      "slug": "glass-jar",
      "label": "Salsa glass jar",
      "tooltip": "Consider reusing glass jars for snack, crafts, and small items."
    },
    {
      "slug": "milk-carton",
      "label": "Milk carton",
      "tooltip": "Cartons are the most commonly misplaced item because they contain layers of both paper and plastic."
    },
    {
      "slug": "newspaper",
      "label": "Newspaper",
      "tooltip": "Still getting your news the old-fashioned way? Reduce your waste by going digital!"
    },
    {
      "slug": "plastic-bag",
      "label": "Plastic bag",
      "tooltip": "In 2020, New York State banned most single-use plastic carryout bags from retailers."
    },
    {
      "slug": "plastic-bottle",
      "label": "Water bottle",
      "tooltip": "Nearly a million plastic beverage bottles are sold every minute around the world - make the switch to reusables!"
    },
    {
      "slug": "soda-can",
      "label": "Soda can",
      "tooltip": "A used aluminum can is recycled and back on the grocery shelf within just 60 days."
    },
    {
      "slug": "toothpaste",
      "label": "Toothpaste",
      "tooltip": "Not all bathroom items are recyclable—know before you throw!"
    },
    {
      "slug": "banana",
      "label": "Banana peel",
      "tooltip": "Bananas are great sources of calcium, magnesium, sulfur, phosphates, potassium and sodium. Composting banana peels helps add those healthy nutrients to the soil!"
    },
    {
      "slug": "soiled-paper",
      "label": "Food-soiled paper",
      "tooltip": "Food isn’t the only thing that can go in the brown compost bin! Dirty paper napkins, plates, and towels are part of the dry, carbon-rich “brown” materials needed to make healthy compost."
    }
  ],
  "landfill": [
    {
      "slug": "garage-landfill",
      "label": "Garage",
      "caption": "Hi, I am Sanitation Worker Tuhina from Queens. We start off our shift by clocking-in at our local garage then set out to pick up your household trash or recyclables.",
      "vocab1": null,
      "fact1": "Our current Queens West 1 garage was a former horse barn!",
      "vocab2": null,
      "fact2": "Our logo hasn’t always looked the way it does today. It wasn’t until 1929 we became the Department of Sanitation we know today, and our logo became the most current caduceus: a winged staff with two serpents wrapped around it which represents good health.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-landfill",
      "label": "Curbside Pickup",
      "caption": "Once trash has been collected from the sidewalk, our Sanitation Workers make their way to the North Shore Marine Transfer Station.",
      "vocab1": null,
      "fact1": "Our 2006 Solid Waste Management Plan eliminated 60 million miles of truck travel per year by dramatically reducing the number of truck trips.",
      "vocab2": "Marine Transfer Station",
      "fact2": "After collection, trash goes to a transfer station so it can be prepared to be brought to its final destination. Some of these transfer stations are by the water; we call them Marine Transfer Stations. On an average day, 2,200 tons of solid waste pass through The North Shore Marine Transfer Station.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "weighing",
      "label": "Weighing In",
      "caption": "Before entering, the collection truck is weighed so we can determine the load’s tonnage. It is also scanned for radiation. If it tests positive, the truck is removed to ensure the protection of our Sanitation Workers.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "tipping-landfill",
      "label": "Tipping Floor",
      "caption": "After weighing, a DSNY employee on the tipping floor directs truck drivers.",
      "vocab1": "DSNY",
      "fact1": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab2": "tipping floor",
      "fact2": "The tipping floor is a giant room where recyclables are unloaded into massive piles.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "loading-landfill",
      "label": "Loading Floor",
      "caption": "Trash from the DSNY truck will land on the loading floor located below the elevated tipping bay. Two front-end loaders push the trash into an available container, where it is then compressed by an excavator.",
      "vocab1": "front-end loaders",
      "fact1": "Front-end loaders are big vehicles with a scoop in front for lifting and loading loose material.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "lidding",
      "label": "Lidding Floor",
      "caption": "Once the container is full, Sanitation Workers on the lidding floor seal the container. The lidding area is where containers full of waste are sealed for transport.",
      "vocab1": "lidding floor",
      "fact1": "The lidding floor is where lids are secured on containers of trash.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "crane-landfill",
      "label": "Loading the Barge",
      "caption": "From here on, the container is the responsibility of a private contractor, who loads it onto a barge with a crane.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-landfill",
      "label": "Barge-to-rail",
      "caption": "The barge––with containers full of trash––is guided by a tugboat to a container terminal, where it is off-loaded and placed on a train.",
      "vocab1": "tugboat",
      "fact1": "A tugboat is a small boat that tows, pushes or pulls other vessels. Here, our barge is attached to the tugboat by a tow line - a really strong piece of rope.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-landfill",
      "label": "Landfill",
      "caption": "Finally, the train leaves and the containers of waste are either taken to a waste-to-energy facility to make electricity or dumped at landfill.",
      "vocab1": null,
      "fact1": "In the United States, landfills are the third largest contributor of methane gas which is 34 times the greenhouse effect of carbon dioxide. Want to help combat the effect of climate change? Avoid the trash bin and try to reduce, reuse, or recycle!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    }
  ],
  "organics": [
    {
      "slug": "garage-organics",
      "label": "Garage",
      "caption": "Hi, I am Civilian Employee Kevin and I work citywide. A Sanitation Worker starts off their shift by clocking-in at their local garage then sets out to pick up your food and yard waste that you set out at the curb.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-organics",
      "label": "Curbside Pickup",
      "caption": "Compostable waste—food waste, leaves, and branches—is collected by Sanitation Workers from schools and homes. We use the same trucks for curbside compost collection that we use for regular refuse or recyclables.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "pile",
      "label": "Compost Facility",
      "caption": "This food and yard waste from across New York City gets taken to regional composting facilities where it is made into finished compost.",
      "vocab1": null,
      "fact1": "Did you know that nearly ⅓ of everything we throw away in NYC is compostable? That means ⅓ of all of our waste can be converted into a natural soil amendment or be used to create renewable energy!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "composting",
      "label": "Processing",
      "caption": "Special teams of experts transform food scraps, leaves, branches, and food soiled paper into compost through a special process. First, they mix together the correct balance of food scraps, yard waste, and other organic matter. The right balance of “greens” (nitrogen-rich items like food scrap) and “browns” (carbon-rich items like dried leaves or wood chips) helps to make sure that all of the material will fully decompose with the right balance of nutrients.",
      "vocab1": null,
      "fact1": "What is composting? Just like food gets broken down in your stomach into nutrients and minerals, organic waste is broken down through the work of many organisms and chemistry!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "organisms",
      "label": "Microorganisms",
      "caption": "Over the course of a few weeks, the food scraps, leaves, and other materials break down into a material called compost. A lot of heat is created by the organisms during this process of decomposition. This heat destroys weed seeds and pathogens.",
      "vocab1": null,
      "fact1": "Industrial compost piles can reach up to 160°F! You don’t want the pile too hot for too long or it will destroy the microorganisms eating all the veggies!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curing",
      "label": "Curing",
      "caption": "Eventually, the food and leaves will transform into a pile of something that looks like dark, crumbly soil. At this stage, the compost needs to “cure” to make sure that everything in the pile has fully decomposed.",
      "vocab1": null,
      "fact1": "Despite its appearance, compost is not the same thing as soil! Rather, compost is something called a soil amendment—a natural fertilizer full of nutrients from broken down plants. Compost gets added to soil to help plants grow healthier and stronger!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "garden",
      "label": "Community Garden",
      "caption": "Congratulations—after it has fully cured, your organic waste has been transformed into nutrient-rich compost! The finished product then gets put in bags and distributed to schools, public parks, urban farmers, community gardeners, and even NYC residents, who can use the compost to grow their own fruits and veggies at home!",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    }
  ],
  "paper": [
    {
      "slug": "garage-paper",
      "label": "Garage",
      "caption": "Hi, I am Sanitation Worker Tom from Manhattan. We start off our shift by clocking-in at our local garage then set out to pick up your household trash or recyclables.",
      "vocab1": null,
      "fact1": "Our Manhattan Spring Street garage located in western lower Manhattan has many sustainable design features such as a green vegetated roof, use of recycled materials, harvesting of rainwater, energy and water efficiency, and low toxicity materials.",
      "vocab2": null,
      "fact2": "Our logo hasn’t always looked the way it does today. It wasn’t until 1929 we became the Department of Sanitation we know today, and our logo became the most current caduceus: a winged staff with two serpents wrapped around it which represents good health.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-paper",
      "label": "Curbside Pickup",
      "caption": "After leaving our Manhattan Spring Street garage, our Sanitation Workers pick up your cardboard and paper recycling from the sidewalk, and throw it into a DSNY collection truck.",
      "vocab1": null,
      "fact1": "To ensure your recycling is picked up, remember that your paper and cardboard must be placed in a clear bag. Corrugated cardboard must be flattened and tied with sturdy twine into bundles 18 inches tall or smaller.",
      "vocab2": "DSNY",
      "fact2": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "mts",
      "label": "Marine Transfer Station",
      "caption": "When our Sanitation Workers have completed their routes, they make their way to the 59th Street Manhattan transfer station.",
      "vocab1": null,
      "fact1": "When our 59th Street Manhattan Transfer station was renovated in 1990, artist Stephen Antonakos installed a colorful light installation. The artwork, known as ‘Neon for the 59th Street Marine Transfer Station,’ was commissioned by the City’s Department of Cultural Affairs’ Percent for Art program.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "weighing",
      "label": "Weighing In",
      "caption": "Before entering, the collection truck is weighed so we can determine the load’s tonnage. It is also scanned for radiation. If it tests positive, the truck is removed to ensure the protection of our Sanitation Workers.",
      "vocab1": null,
      "fact1": "When we say safety, service and sustainability, we really mean it! Since 2005, DSNY has used biodiesel fuel from soybean oil to fuel our fleet - DSNY boasts the cleanest fleet in the United States!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "tipping-paper",
      "label": "Tipping Bay",
      "caption": "Then they are signaled to release their load of paper and cardboard trash directly onto a barge.",
      "vocab1": null,
      "fact1": "Our operators see all the movements to and from our Marine Transfer Station in an office called the The Fishbowl. Important information, such as the weight of trucks and the unique truck identifier (similar to the E-ZPass system), are sent to a computer in The Fishbowl.",
      "vocab2": null,
      "fact2": "Each of our collection trucks can store 12.5 tons of waste—that’s about 6 times the weight of a giraffe! When our full fleet of 2,100 trucks are operating, we collect on average 12,000 tons of trash and recycling each day.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-paper",
      "label": "Barge",
      "caption": "The barge––full of NYC’s paper and cardboard recyclables––is guided by a tugboat from the Upper Bay through Kill Van Kull and to Arthur Kill Narrows to the Pratt Paper Mill in Staten Island.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "pratt",
      "label": "Paper Mill",
      "caption": "When the barge arrives at the Pratt Industries Paper Mill, an operator steers a giant crane claw to scoop up paper recycling from the barge.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "pulper",
      "label": "Pulper",
      "caption": "Once at Pratt Paper Mill, the paper and cardboard recycling is first dumped into a pit and then fed into a pulper. In the pulper, the paper is blended with water to create a pulp. This pulp passes through screens to remove contaminants.",
      "vocab1": "pulper",
      "fact1": "The pulper is a big vat filled with water and a blender type agitator which breaks up cardboard and paper into small pieces and eventually pulp fibers. The pulp looks like thick porridge, or rice pudding!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "press",
      "label": "Press",
      "caption": "Then it is pressed, and ultimately dried and made into a large roll of recycled paper.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "winder",
      "label": "Winder",
      "caption": "These huge rolls of recycled paper––which weigh 25 tons each–– are transported by a mechanized system controlled by a Mill Worker to the “Winder.”",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "storage",
      "label": "Storage",
      "caption": "There, the recycled paper is cut down into smaller rolls, which are then transported by a forklift driver to a storage area.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "corrugator",
      "label": "Corrugator",
      "caption": "This recycled paper is ready to be distributed to a corrugator, where the rolls of paper are made into sheets of cardboard and then cut and folded into boxes.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "quality-paper",
      "label": "Quality Control",
      "caption": "Mill workers examine the packets of cardboard boxes on the assembly line for quality control, and if they are happy with the standard then the recycled cardboard is distributed for use across NYC.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-paper",
      "label": "Recycled!",
      "caption": "One big recipient of our recycled cardboard is our City’s pizzerias. Next time you’re about to bite into some tasty pizza, remember that pizza box could have been recycled from NY’s paper.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    }
  ],
  "metal": [
    {
      "slug": "garage-metal",
      "label": "Garage",
      "caption": "Hi, I am Sanitation Worker Julian from the Bronx. We start off our shift by clocking-in at our local garage then set out to pick up your household trash or recyclables.",
      "vocab1": null,
      "fact1": "Many of our garages are former incinerators! Our Bronx 9/10/11 garages on Zerega Avenue were all once working incinerators.",
      "vocab2": null,
      "fact2": "Our logo hasn’t always looked the way it does today. It wasn’t until 1929 we became the Department of Sanitation we know today, and our logo became the most current caduceus: a winged staff with two serpents wrapped around it which represents good health.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-metal",
      "label": "Curbside Pickup",
      "caption": "MGP––your metal, glass, plastic and carton recycling––is picked up by my fellow Sanitation Workers, and thrown into a DSNY collection truck.",
      "vocab1": "DSNY",
      "fact1": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "tipping-barge-metal",
      "label": "Marine Transfer Station",
      "caption": "After completing our collection route, our Sanitation Workers head to Sims Hunts Point where your recyclables are put on a barge.",
      "vocab1": "Sims",
      "fact1": "Sims is a company that operates numerous recycling facilities throughout the city. They process 100% of the metal, glass and plastic collected by DSNY at their facilities—the newest of which opened in Sunset Park, Brooklyn.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-metal",
      "label": "Barge",
      "caption": "The barge is guided by a tugboat to the Sims Sunset Park Material Recovery Facility (MRF).",
      "vocab1": "Material Recovery Facility",
      "fact1": "A Materials Recovery Facility (MRF) is somewhere that processes recyclable materials to sell as raw materials for new products.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sims",
      "label": "Materials Recovery Facility",
      "caption": "When the barge arrives at the Sims Material Recovery Facility in Sunset Park, Brooklyn, an operator steers a giant crane claw to scoop up your MGP recyclables from the barge to the tipping floor.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "tipping-floor-metal",
      "label": "Tipping Floor",
      "caption": "In addition to the barge carrying recyclables, a DSNY collection truck arrives, and they too unload our City’s recycling into huge piles on the tipping floor.",
      "vocab1": "tipping floor",
      "fact1": "The tipping floor is a giant room where recyclables are unloaded into massive piles.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sorting",
      "label": "Sorting",
      "caption": "From the tipping floor, the recycling is pushed into the sorting system by a front-end loader. Alternatively––depending what equipment is available––your recyclables are picked up and dropped into the sorting system by a giant crane, known as an excavator.",
      "vocab1": "front-end loader",
      "fact1": "Front-end loaders are big vehicles with a scoop in front for lifting and loading loose material.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "liberator",
      "label": "Liberator",
      "caption": "At this point, the recyclables enter the sorting system and first pass through a slow-speed shredder, known as the liberator, that rips open your clear recycling bags.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "magnets",
      "label": "Magnets",
      "caption": "The recycling is passed under a large spinning magnet that collects ferrous metals, or magnetic materials. Later, an eddy current (a reverse magnet) repels any non-ferrous metals, such as aluminum.",
      "vocab1": "ferrous metals",
      "fact1": "Ferrous metals contain iron and are magnetic, such as stainless steel or cast iron. Non-ferrous metals do not contain iron, and are not magnetic. Common non-ferrous metals include aluminum, copper and tin.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "trommel",
      "label": "Trommel Screen",
      "caption": "The ferrous metals, or magnetic materials, go through a trommel screen. As the trommel spins, the smaller items––like cans––fall through these holes and are transported to their very own baler This machine compresses materials into square bales. Unlike the smaller metal items, bulky metals are not baled, and get loaded onto a barge that goes to a scrap metal facility.",
      "vocab1": null,
      "fact1": "The trommel is like a giant cylindrical washing machine with eight inch holes in it.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "quality-metal",
      "label": "Quality Control",
      "caption": "The quality control step gives a final look at items that have been sorted. The quality control team is not exactly sorting the remainders, rather cleaning up what has already been sorted, or removing any remaining residue or trash from the recyclables.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "bales-metal",
      "label": "Bales",
      "caption": "By now, all materials are separated. Stacks of rectangular bales of crushed non-ferrous metal leave the facility on trucks; the bales of magnetic metals are placed into rail cars by a giant crane claw.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-rail-metal",
      "label": "Barge-to-rail",
      "caption": "Finally, the rail cars, containing magnetic, ferrous metals, float across the Upper Bay, starting from the area near Owl’s Head Wastewater treatment plant, meet up with a rail line in New Jersey where they are taken to a plant for further processing.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-metal",
      "label": "Recycled!",
      "caption": "The aluminum can that you tossed in the recycling bin can be made into another can, foil, or even car parts - pretty cool, right?",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    }
  ],
  "glass": [
    {
      "slug": "garage-glass",
      "label": "Garage",
      "caption": "Hi, I am Sanitation Worker Renee from Staten Island. We start off our shift by clocking-in at our local garage then set out to pick up your household trash or recyclables.",
      "vocab1": null,
      "fact1": "Our Staten Island 1 garage is a former trolley station!",
      "vocab2": null,
      "fact2": "Our logo hasn’t always looked the way it does today. It wasn’t until 1929 we became the Department of Sanitation we know today, and our logo became the most current caduceus: a winged staff with two serpents wrapped around it which represents good health.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-glass",
      "label": "Curbside Pickup",
      "caption": "MGP––your metal, glass, plastic and carton recycling––is picked up by my fellow Sanitation Workers and thrown into a DSNY collection truck.",
      "vocab1": "DSNY",
      "fact1": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sims",
      "label": "Materials Recovery Facility",
      "caption": "After completing our collection route, we drive directly to the Sims Material Recovery Facility (MRF) in Jersey City to unload. The DSNY collection truck unloads your MGP recyclables onto the tipping floor, a giant room where recyclables are unloaded into massive piles.",
      "vocab1": "Sims",
      "fact1": "Sims is a company that operates numerous recycling facilities throughout the city. They process 100% of the metal, glass and plastic collected by DSNY at their facilities.",
      "vocab2": "Material Recovery Facility",
      "fact2": "A Materials Recovery Facility (MRF) is somewhere that processes recyclable materials to sell as raw materials for new products.",
      "vocab3": null,
      "fact3": "The Sims Glass Plant in Jersey City processes 10-12,000 tons per month of glass bottles from NYC and New Jersey recycling programs."
    },
    {
      "slug": "sorting",
      "label": "Sorting",
      "caption": "From the tipping floor, the recycling is pushed into the sorting system by a front-end loader. Alternatively––depending what equipment is available––your recyclables are picked up and dropped into the sorting system by a giant crane, known as an excavator.",
      "vocab1": "front-end loader",
      "fact1": "Front-end loaders are big vehicles with a scoop in front for lifting and loading loose material.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "liberator",
      "label": "Liberator",
      "caption": "At this point, the recyclables first pass through a slow-speed shredder, known as the liberator, that rips open your clear recycling bags.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "screens",
      "label": "Disc Screens",
      "caption": "After the liberator rips open recycling bags, all recyclables pass over rows of spinning metal rods called disc screens. While metal and plastic recyclables roll right over the spinning disc screens, the glass hits into the metal rods and breaks into small pieces. These pieces fall through openings between the disc screens and are caught by another conveyor belt below.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "barge-glass",
      "label": "Glass Plant",
      "caption": "After the disc screens, the separated glass is loaded onto a barge and continues to a glass plant where it is sorted further into size and color.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "optical-glass",
      "label": "Optical Sorting",
      "caption": "Finally, larger clear, brown, and green glass will be optically sorted and used to make new bottles. The smaller pieces of glass, or the pieces that are not clear, brown or green, are turned into Recycled Glass Aggregate (RGA) to be used for future construction projects.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-glass",
      "label": "Recycled!",
      "caption": "Next time you’re walking along the sidewalk, remember that glass you tossed in the recycling bin—it could potentially be part of the sidewalk you are walking on!",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    }
  ],
  "plastic": [
    {
      "slug": "garage-plastic",
      "label": "Garage",
      "caption": "Hi, I am Sanitation Worker Katia from Brooklyn. We start off our shift by clocking-in at our local garage then set out to pick up your household trash or recyclables.",
      "vocab1": null,
      "fact1": "In our Brooklyn 15 Annex garage, there is a mural painted by a Sanitation Worker which pays homage to American History, with detailed illustrations of the American Flag and a Bald Eagle!",
      "vocab2": null,
      "fact2": "Our logo hasn’t always looked the way it does today. It wasn’t until 1929 we became the Department of Sanitation we know today, and our logo became the most current caduceus: a winged staff with two serpents wrapped around it which represents good health.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "curbside-plastic",
      "label": "Curbside Pickup",
      "caption": "MGP––your metal, glass, plastic and carton recycling––is picked up by my fellow Sanitation Workers, and thrown into a DSNY collection truck.",
      "vocab1": "DSNY",
      "fact1": "The NYC Department of Sanitation––which you might know as DSNY––is the world’s largest sanitation department. We’ve been keeping NYC healthy, safe and clean since 1881!",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sims",
      "label": "Materials Recovery Facility",
      "caption": "After completing our collection route, we head to the Sims Sunset Park Material Recovery Facility (MRF). The DSNY collection truck unloads your MGP recyclables onto the tipping floor, a giant room where recyclables are unloaded into massive piles.",
      "vocab1": "Sims",
      "fact1": "Sims is a company that operates numerous recycling facilities throughout the city. They process 100% of the metal, glass and plastic collected by DSNY at their facilities.",
      "vocab2": "Material Recovery Facility (MRF)",
      "fact2": "A Materials Recovery Facility (MRF) is somewhere that processes recyclable materials to sell as raw materials for new products.",
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "sorting",
      "label": "Sorting",
      "caption": "From the tipping floor, the recycling is pushed into the sorting system by a front-end loader. Alternatively––depending what equipment is available––your recyclables are picked up and dropped into the sorting system by a giant crane, known as an excavator.",
      "vocab1": "front-end loader",
      "fact1": "Front-end loaders are big vehicles with a scoop in front for lifting and loading loose material.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "liberator",
      "label": "Liberator",
      "caption": "At this point, the recyclables first pass through a slow-speed shredder, known as the liberator, that rips open your clear recycling bags.",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "optical-plastic",
      "label": "Optical Scanners",
      "caption": "Your plastics move along conveyor belts that pass under Optical Scanners. When the scanner filters out nonrecyclable plastics, it cues an air jet at the end of the conveyor belt that shoots the item onto another conveyor.",
      "vocab1": "optical scanners",
      "fact1": "Optical scanners are high tech cameras that use Near Infrared Light (NIR) technology to scan recyclables. NIR technology can identify different types of plastics and other materials.",
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "quality-plastic",
      "label": "Quality Control",
      "caption": "The quality control team cleans up what has already been sorted, removing any remaining residue or trash from the recyclables",
      "vocab1": null,
      "fact1": null,
      "vocab2": null,
      "fact2": null,
      "vocab3": null,
      "fact3": null
    },
    {
      "slug": "end-plastic",
      "label": "Recycled!",
      "caption": "After being baled, plastics are loaded onto trucks and head out to be made into new products for sale.",
      "vocab1": "Your recycled plastic bottle can be made into new bottles, textiles, and carpeting. Who knows, you could be drinking from, wearing, or walking upon the bottle you recycled!",
      "fact1": null,
      "vocab2": "baled",
      "fact2": "The process of tightly bounding waste material into cubes.",
      "vocab3": null,
      "fact3": null
    }
  ]
}